{
  "curiosidades":
  [
    { "Pneumoultramicroscopicossilicovulcanoconiótico descreve um indivíduo que possui doença pulmonar causada pela inspiração de cinzas vulcânicas.":
    "https://www.jornaldocomercio.com/_midias/jpg/2021/03/02/000_9439z8__2_-9261721.jpg" },

    { "No dia 1º de abril de 1930, a BBC informou que não havia notícias. Em vez disso eles tocaram músicas de piano.":
    null },

    { "Frank Sinatra possui três estrelas na Calçada da Fama de Hollywood: uma para cinema, uma para música e outra para televisão.":
    "https://sitiodopicapauangolano.files.wordpress.com/2012/05/sinatra-m-corpo-3-a-cor.jpg" },

    { "Em 2014, o Tinder teve seu primeiro Match na Antártida. Ambas as partes envolvidas eram cientistas.":
    null },

    { "Há uma estátua de Nikola Tesla em Palo Alto que oferece acesso Wi-Fi gratuito.":
    "https://i.pinimg.com/originals/14/d6/48/14d648f63e0bad0b12bdb65b7826723f.jpg" },

    { "A Rainha Elizabeth II teve mais de 30 cães da raça Coegi em sua vida.":
    "https://aventurasnahistoria.uol.com.br/media/_versions/rainha_elizabeth_Cc54cj1_widelg.jpg" },

    { "Um episódio de Peppa Pig foi retirado da televisão australiana porque ensinava as crianças a não terem medo de aranhas.":
    null },

    { "As cabras tem pupilas retangulares pra ter uma visão mais ampla da região, e assim poder evitar possíveis ataques de predadores.":
    "https://gooru.com.br/wp-content/uploads/2017/02/cabras-olhos.jpg" },

    { "Peter Durand patenteou a lata em 1810. Ezra Warner patenteou um abridor de latas em 1858. Entre esse tempo as pessoas usavam martelos e cinzéis para abrir as latas.":
    "https://origemdascoisas.com/wp-content/uploads/2012/03/old_can-openers.jpg" },

    { "Os cães são capazes de entender até 250 palavras e gestos dos humanos. Um cachorro é tão inteligente quanto uma criança de dois anos.":
    null },

    { "Os cosmonautas russos costumavam levar uma espingarda para caso pousassem na Sibéria pudessem se defender dos ursos.":
    "https://cdni.rbth.com/rbthmedia/images/2020.06/article/5ed65c0f85600a0a5749cd64.jpg" },

    { "Portland foi nomeado através do cara ou coroa. Se a moeda tivesse caído do outro lado, a cidade se chamaria Boston.":
    null },

    { "Para os japoneses, se um lutador de sumô fazer um bebê chorar é sinal de sorte.":
    "https://coisasdojapao.com/wp-content/uploads/2019/11/nakisumo-japao_opt.jpg" },

    { "Corvos em cativeiro pode aprender a falar melhor que papagaios.":
    null },

    { "Alguns gatos são alérgicos a humanos.":
    null },

    { "A Guinness (marca de cerveja) estima que 93 mil litros de cerveja são perdidos em pelos faciais a cada ano apenas no Reino Unido.":
    null },

    { "Durante a Lei Seca dos EUA, os contrabandistas usavam ‘sapatos de vaca’ para não deixarem rastros para a polícia.":
    null },

    { "Os ursos-polares são invisíveis pelas câmeras de calor. Isso porque a eficiente camada de gordura isolante que os protege do frio bloqueiam até mesmo a mínima perda de temperatura.":
    "https://blog.biofaces.com/wp-content/uploads/2019/12/urso-polar-biofaces-02.png" },

    { "Os vertebrados mais longevos do mundo são os tubarões da Groenlândia. Eles também podem viver cerca de 400 anos.":
    null },

    { "Girafas não têm cordas vocais.":
    null },

    { "As borboletas possuem cerca de 12 mil olhos.":
    "https://images-wixmp-ed30a86b8c4ca887773594c2.wixmp.com/f/fc521c7f-7039-48fa-a526-7f199db06307/d21fahd-d2ed837c-a1bb-463f-9b67-0534574f792f.jpg/v1/fill/w_800,h_536,q_75,strp/butterfly_head_1_by_dhead_d21fahd-fullview.jpg?token=eyJ0eXAiOiJKV1QiLCJhbGciOiJIUzI1NiJ9.eyJzdWIiOiJ1cm46YXBwOjdlMGQxODg5ODIyNjQzNzNhNWYwZDQxNWVhMGQyNmUwIiwiaXNzIjoidXJuOmFwcDo3ZTBkMTg4OTgyMjY0MzczYTVmMGQ0MTVlYTBkMjZlMCIsIm9iaiI6W1t7ImhlaWdodCI6Ijw9NTM2IiwicGF0aCI6IlwvZlwvZmM1MjFjN2YtNzAzOS00OGZhLWE1MjYtN2YxOTlkYjA2MzA3XC9kMjFmYWhkLWQyZWQ4MzdjLWExYmItNDYzZi05YjY3LTA1MzQ1NzRmNzkyZi5qcGciLCJ3aWR0aCI6Ijw9ODAwIn1dXSwiYXVkIjpbInVybjpzZXJ2aWNlOmltYWdlLm9wZXJhdGlvbnMiXX0.aEYjkqMF-H_zJt3aWqQjUTAAuoYy_mZITxCtb4ZEIr0" },

    { "De acordo com especialistas, quando existiam dinossauros, costumavam haver vulcões em erupção na lua.":
    null },

    { "Se você cortar um cacto no estado do Arizona, pode ser condenado a 25 anos de prisão. Isso porque o Arizona é um local muito seco e com muitos problemas de desmatamento.":
    "https://cdn.britannica.com/40/193840-050-1E71F6FD/Saguaro-cacti-landscape-Sonoran-Desert-Arizona-National.jpg" },

    { "Geralmente, os bebês pandas nascem com um peso entre 90 a 150 gramas, sem quase nada de pelos no corpo. Do mesmo modo, nascem cegos e sem dentes. Inclusive, um bebê panda é menor do que um rato.":
    null },

    { "A Islândia é o único país no mundo onde não existe transporte ferroviário.":
    "https://www.vounajanela.com/wp-content/uploads/2020/04/trem.jpg" },

    { "O maior piano de cauda do mundo foi construído na Polônia, possuindo 6,07 metros de comprimento, 2,49 de largura e pesando 1,82 tonelada.":
    "https://www.otempo.com.br/polopoly_fs/3.294173.1534218437!httpImage/image.jpg" },

    { "As guerras mais longas da história são as guerras romano-persas. Duraram 680 anos. Basicamente, começaram em 54 a.C. e terminaram em 628 d.C.":
    null },

    { "O nome do planeta Plutão foi escolhido por uma menina de 11 anos. Tratava-se de uma homenagem ao Deus romano do submundo.":
    "https://picodascabras.com.br/maas/wp-content/uploads/2019/08/planeta-plutao-espaco-0917-1400x800.jpg" },

    { "Estima-se que 50% do ouro de todo o mundo foi extraído da África do Sul, retirado de um único platô, o Witwatersrand.":
    null },

    { "7% dos norte-americanos religiosos rezam quando precisam achar um lugar para estacionar seus carros.":
    null },

    { "Em espanhol, a palavra esposas é utilizada tanto para esposas quanto para algemas.":
    null },

    { "Em 2011, uma mulher comprou uma obra de arte invisível por US$ 10 mil.":
    "http://1.bp.blogspot.com/-ntwlXUQFSWY/Ti3QUD5Z1cI/AAAAAAAAByQ/7h0WB-tF_es/s1600/quadro.jpg" },

    { "Ronaldinho Gaúcho perdeu o contrato que tinha com a Coca-Cola quando foi visto tomando Pepsi durante uma conferência.":
    "http://s2.glbimg.com/RfHQi3EHgr2hT3jPxGAhch88ikkIAmginmLsNvqY51GQO5KBnLI3IZWCKF_CtBOM/s.glbimg.com/es/ge/f/original/2012/06/21/ronaldinho-coletiva-3_robertofilho1024.jpg" },

    { "Svangerskabsforebyggende middel é uma palavra dinamarquesa usada para dizer “camisinha”.":
    null },

    { "O general mexicano Santa Anna fez um grande funeral para uma de suas pernas, que foi amputada.":
    "https://www.chicagotribune.com/resizer/tR6EatM2K09NdiqPkO9We18GsY0=/1200x0/top/arc-anglerfish-arc2-prod-tronc.s3.amazonaws.com/public/TVUJAUNTKNHJFC3ULINNFS7I5M.jpg" },

    { "Nos EUA, existe uma liga oficial de Pedra, Papel ou Tesoura.":
    null },

    { "A CIA lê cerca de 5 milhões de tweets por dia.":
    null },

    { "Vírus podem ter virose.":
    null },

    { "Vacas têm sotaques e mugem de forma diferente, conforme a região onde vivem, assim como acontece com nós, humanos.":
    null },

    { "Na Grécia Antiga, uma forma de declarar seu amor por uma pessoa era arremessar uma maçã ( ou esfiha! ) nela.":
    "https://tenor.com/view/galerito-leko-leko-gil-das-esfihas-briga-arremesso-gif-21195312" },

    { "111.111.111 X 111.111.111 = 12.345.678.987.654.321":
    null },

    { "Na versão árabe de “Os Simpsons”, Homer se chama Omar Shamshoom.":
    "https://stepcdn.com/assets/2017-10/27/13/cqswq/750-700x.jpg" },

    { "Quando você nasceu, ainda que por apenas alguns segundos, você foi a pessoa mais jovem do planeta.":
    null },

    { "Na Suécia existe uma competição de saltos de obstáculos para coelhos.":
    null },

    { "As tartarugas também podem respirar através de seus traseiros.":
    null },

    { "Os Beatles usaram a palavra “Love” — ou “Amor” em inglês — 613 vezes em suas canções.":
    null },

    { "Na China, se alguém matar um urso panda pode ser sentenciado à morte.":
    null },

    { "No Butão, existe um importante indicador social chamado “Felicidade Interna Bruta”.":
    null },

    { "Pesquisadores descobriram que as vacas produzem mais leite quando estão ouvindo músicas tranquilas, especialmente quando ouvem “Everybody Hurts” da banda R.E.M.":
    "https://youtu.be/mhIay4-PbCY" },

    { "Os esquilos plantam milhares de árvores todos os anos por acidente, simplesmente porque se esquecem de onde enterram suas sementes.":
    null },

    { "Cerca de 72 horas de conteúdo são enviadas ao Youtube a cada minuto.":
    null },

    { "O monte Everest cresce 4 milímetros por ano.":
    "https://static.todamateria.com.br/upload/es/ca/escalada-cke.jpg" },

    { "Existe uma lâmpada que está ligada há mais de 113 anos na cidade de Livermore, na Califórnia.":
    "https://www.hypeness.com.br/1/2013/06/L%C3%A2mpadaCenten%C3%A1ria1.jpg" },

    { "O cachorro-quente foi criado na Alemanha no século XV.":
    null },

    { "Um adulto respira 550 litros de oxigênio puro diariamente.":
    null },

    { "O Brasil é o quinto maior país do mundo.":
    null },

    { "12 das 30 cidades mais violentas do mundo, estão localizadas no Brasil.":
    null },

    { "Tocantins, fundado em 1988, é o estado mais novo do Brasil.":
    null },

    { "Toda moeda circulante e oficial do Brasil é produzida na Casa da Moeda, no Rio de Janeiro.":
    null },

    { "A avenida mais larga do mundo fica na Argentina.":
    "https://4.bp.blogspot.com/_otqEuRMvZd8/TVApqn7XhRI/AAAAAAAAAPs/LtzUjUkFVgE/s1600/9dejulho.JPG" },

    { "Na Holanda o número de bicicletas ultrapassa três vezes o número de veículos.":
    null },

    { "O Sol converte cerca de 600 milhões de toneladas de hidrogênio em hélio a cada segundo.":
    null },

    { "A Terra orbita o Sol a uma velocidade de, aproximadamente, 107 mil km/h.":
    "https://mega.ibxk.com.br///2018/01/18/18150308986218.jpg?ims=1200x480" },

    { "O corpo humano tem mais de 96 mil km de vasos sanguíneos.":
    null },

    { "O universo possui mais de 10 bilhões de galáxias.":
    "http://s2.glbimg.com/mraiokvrFuYy8SVw6j7s6V3BMAQ=/e.glbimg.com/og/ed/f/original/2014/11/26/maxresdefault.jpg" },

    { "O dia tem 23 horas e 56 minutos, não 24 horas. Por isso, a cada quatro anos, adicionamos um dia ao mês de fevereiro. Esses anos são chamados de bissextos.":
    null },

    { "Uma pulga, certamente, pode saltar até 350 vezes sua altura.":
    null },

    { "Na Suécia existe uma competição de saltos de obstáculos para coelhos.":
    null },

    { "A dupla de dubladores que interpretaram os personagens Mickey e Minie Mouse se casaram na vida real.":
    "https://cdn-istoe-ssl.akamaized.net/wp-content/uploads/sites/14/2019/07/a70e169a6ca84508045a3e88c5a065b79a46a9e7.jpg" },

    { "A Tabela Periódica, o Google, a estrutura do DNA e a música “Yesterday” dos Beatles, foram todas ideias que foram concebidas durante os sonhos de seus criadores.":
    null },

    { "As lontras-marinhas dormem de “mãozinhas” dadas para não correrem o risco de se afastarem umas das outras.":
    "https://qph.fs.quoracdn.net/main-qimg-afa1f93ad042a273bc823d18fce279da" },

    { "O símbolo da hashtag é chamado de octothorpe":
    null },

    { "Alguns gatos são alérgicos a pessoas.":
    null },

    { "Você pode ouvir os batimentos cardíacos de uma baleia azul a mais de 2 km de distância. O maior coração de animal do mundo pesa cerca de 180 kg, aproximadamente o peso de um pequeno piano.":
    "https://static.biologianet.com/2019/09/baleia-azul-em-vista-ventral.jpg" },

    { "A Coca-Cola foi o primeiro refrigerante a ser consumido no espaço.":
    "https://ids.si.edu/ids/deliveryService?id=NASM-A19850814000_PS01&max=3000" },

    { "A velocidade de um mouse de computador é medida em “Mickeys”":
    null },

    { "São utilizadas em média 300 uvas para se fazer uma garrafa de vinho de 750ml":
    null },

    { "O medo do número 13 é chamado de triskaidekaphobia.":
    "https://youtu.be/MI_g7lFd95I" },

    { "O véu de casamento mais longo tinha mais de 63 campos de futebol. O comprimento? Quase 7 mil metros, que tem o mesmo comprimento de cerca de 63,5 campos de futebol.":
    "https://m.extra.globo.com/incoming/24951478-288-e0a/w488h275-PROP/blog_bride.jpg" },

    { "Os padrinhos de casamento foram originalmente criados para proteger a noiva de ser sequestrada por outros pretendentes.":
    null },

    { "Mais de 60% das pessoas têm a capacidade de sentir quando há alguém olhando para elas.":
    null },

    { "A apple fatura cerca de US$300.000 por minuto.":
    null },

    { "O Canadá possui 6 fusos horários.":
    null },

    { "Quando você espirra para dentro, seu coração para por um milissegundo.":
    null },

    { "Ratos se multiplicam tão rapidamente que em 18 meses dois ratos podem ter um milhão de descendentes.":
    "https://1.bp.blogspot.com/-PHXh9bAfrC4/VrNolbANxKI/AAAAAAAAFhk/uPbtSR3Ppt4/s1600/RATATOUILLE_05_FIM.jpg" },

    { "A volta de jesus à Terra é citada mais de 1800 vezes na Bíblia.":
    null },

    { "Quando a direção da lua está voltada exatamente na sua cabeça seu peso diminui.":
    null },

    { "Piscamos até 60% menos enquanto estamos mexendo no celular ou computador.":
    null },

    { "Você usa 72 músculos diferentes para falar.":
    null },

    { "Golfinhos se chamam pelo nome.":
    null },

    { "As orcas fazem parte da família dos golfinhos.":
    "https://www.infoescola.com/wp-content/uploads/2010/04/orca.jpg" },

    { "Se você soletrar números em inglês (one, two, three, .. ), não verá a letra \"a\" até chegar no número mil ( thousand ).":
    null },

    { "Mais de 90% dos seres humanos se sentem desconfortáveis quando o volume da TV não é divisível por 2 ou 5.":
    null },

    { "Sua mente gasta em média 70% do tempo relembrando dos melhores momentos do seu dia.":
    null },

    { "O Stress excessivo pode fazer com que cresça barba nas mulheres.":
    null },

    { "Estudantes do ensino médio tem o mesmo nível de ansiedade que os doentes de um asilo de loucos.":
    null },

    { "Antes de dormir, você precisa fingir que está dormindo.":
    null },

    { "Aos 14 anos, Silvio Santos já era um camelô.":
    null },

    { "Em 1983, o Bozo ocupava diariamente oito horas da programação do SBT, que foi apelidado de Sistema Bozo de Televisão":
    "https://imagem.natelinha.uol.com.br/grande/silvio-santos-carreira(4)_5f5ec7608fb9ae749a8edb592806189063f55348.jpeg" },

    { "Essa foi a 100° curiosidade aleatória incluida no Alonsal em 30/05/2k21":
    null },

    { "Em 2011, pesquisadores da Coreia do Norte concluíram que seu país é o segundo mais feliz do mundo. A primeira posição, segundo eles, pertence à China.":
    "https://s2.glbimg.com/wGMSzW-eyE2tfMY79L5I9ncMPtA=/0x0:1700x1065/1008x0/smart/filters:strip_icc()/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/v/k/ypALfPR7mtFTAPMeoIQw/2021-01-14t225621z-958693670-rc2y7l9retpa-rtrmadp-3-northkorea-politics.jpg" },

    { "O americano John Evans detém 33 recordes por equilibrar coisas na cabeça, entre elas, 118 quilos de ovos, 275 copos de cerveja, 101 tijolos e 548 bolas de futebol.":
    "https://img.wattpad.com/8d260e9a5bb47d4deaa56cca632e381562d548ea/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f76396a6d75714a7773774b6373513d3d2d3830312e313463656339313963366538343737363937373430303934363738352e6a7067?s=fit&w=720&h=720" },

    { "A cidade de Londres, no Reino Unido, tem tantas árvores que poderia ser classificada como uma floresta, segundo critérios da ONU.":
    null },

    { "Uma pesquisa identificou a presença de ouro, zinco, cobre e manganês nos cabelos de recém-nascidos. O teor de ouro é de até de 0,086 partes por milhão na cabeça dos bebês.":
    null },

    { "Apenas duas nações do mundo não permitem o divórcio: as Filipinas e o Vaticano.":
    "https://s2.glbimg.com/-UbvhRGeqWhpTnLNdjdp4OA3zSc=/smart/e.glbimg.com/og/ed/f/original/2021/02/02/vaticano-adota-medidas-sustentaveis-e-pretende-reduzir-emissoes-liquidas-ate-2050.jpg" },

    { "Nos anos 50's, o ex-presidente da África do Sul Nelson Mandela atuava como advogado durante o dia e como boxeador amador à noite.":
    "https://www.wbaboxing.com/wp-content/uploads/2020/07/WhatsApp-Image-2020-07-17-at-8.11.21-PM.jpeg" },

    { "O recrutamento do serviço militar da Tailândia usa a sorte para escolher seus soldados. Todo homem com 21 anos deve escolher um cartão - se sair vermelho, vai servir; se der preto, está liberado.":
    null },

    { "20% das crianças relatam ouvir vozes.":
    null },

    { "Atualmente o minecraft possui mais de 1100 itens que podem ser coletados ou criados no modo sobrevivência.":
    "https://static.wikia.nocookie.net/minecraft_gamepedia/images/f/f0/Caves%26CliffsArtwork.1.jpeg/revision/latest/scale-to-width-down/800?cb=20210531152743" },

    { "Cerca de 2/3 dos habitantes da Terra nunca viram neve na vida.":
    null },

    { "A palavra para quem tem medo de palíndromos é \"aibofobia\", que, por sinal, é um palíndromo.":
    null },

    { "De modo geral, músicos tendem a ter uma média de vida menor que o resto da população.":
    null },

    { "A música estimula e utiliza praticamente todo o nosso cérebro.":
    null },

    { "As músicas aumentam a velocidade do crescimento de plantas":
    null },

    { "Fãs de música clássica e de heavy metal tem personalidades semelhantes.":
    "https://pbs.twimg.com/media/Eww7RfFWUAINwpP.jpg" },

    { "5% da população mundial tem aversão à música.":
    "https://acrediteounao.com/wp-content/uploads/2018/02/barulho-e1534254299273.jpg" },

    { "O show gratuito com o maior público de todos os tempos foi realizado no Brasil":
    null },

    { "Músicas felizes ou tristes afetam a forma que você vê o mundo ao seu redor.":
    null },

    { "Vacas têm melhores amigas":
    "https://static.vix.com/pt/sites/default/files/v/vacas-amigas-pesquisa-0817-1400x800.jpg" },

    { "As vacas ruminam por, aproximadamente, 8 horas por dia e são capazes de mastigar em média 50 vezes por minuto. Isso significa cerca de 40 mil movimentos mandibulares ao dia. Toda essa ruminação resulta em uma produção diária de, em média, 150 litros de saliva.":
    null },

    { "Existem mais de 1 bilhão de cabeças de vaca no mundo e, aproximadamente, 800 raças diferentes. Apesar disso, as manchas no pelo nunca se repetem.":
    null },

    { "Uma vaca pesa em torno de 700 quilos, é capaz de consumir 7 quilos de ração e 30 quilos de capim por dia, além de beber até 100 litros de água. A vaca leiteira precisa consumir 3 quilos de comida para fazer um quilo de queijo.":
    null },

    { "Um gato tem 32 músculos em cada orelha":
    "https://static1.patasdacasa.com.br/articles/0/30/20/@/12531-veja-os-tipos-de-orelha-do-gato-e-aprend-opengraph_1200-1.jpg" },

    { "O olho de um avestruz é maior que o cérebro humano":
    "https://i.pinimg.com/736x/73/fe/80/73fe80166a609d90e852ef386677a5fa.jpg" },

    { "Na maioria dos anúncios a hora exibida nos relógios é 10:10":
    null },

    { "Um tubarão é o único peixe conhecido que pode piscar com os dois olhos.":
    null },

    { "As amêndoas são um membro da família dos pêssegos.":
    null },

    { "O nome completo de Los Angeles é \"El Pueblo de Nuestra Señora la Reina de los Angeles de Porciuncula\"":
    null },

    { "A maioria das pessoas adormece em sete minutos.":
    "https://tenor.com/view/a-mimir-gif-21449019" },

    { "No decorrer da vida, enquanto dorme, você come cerca de 70 insetos ou mais.":
    null },

    { "O coração de um camarão está em sua cabeça.":
    "http://2.bp.blogspot.com/_tNDsOdccOcg/TMXErT4-jzI/AAAAAAAABVw/eXPY1r_lTB0/s1600/Krill%2520antartico%2520(Euphausia%2520superba).jpg" },

    { "É fisicamente impossível para os porcos olharem para o céu.":
    "https://super.abril.com.br/wp-content/uploads/2021/05/porquinho_site.jpg" },

    { "Se você espirrar com muita força, pode fraturar uma costela.":
    null },

    { "A maior empresa de comércio eletrônico da China usa suas caixas para divulgar pessoas desaparecidas.":
    null },

    { "Criminosos de verdade participaram do filme Um Estranho no Ninho.":
    null },

    { "Nos contos folclóricos coreanos, em vez da expressão usual “Era uma vez”, a história geralmente começa com as palavras “Nos tempos em que os tigres fumavam”":
    "https://wl-incrivel.cf.tsp.li/resize/728x/jpg/88b/19e/5d49d05d40a7ceb5a71ef0ae5a.jpg" },

    { "Sem a ação dos ventos, as árvores se tornam frágeis":
    null },

    { "Existe uma cidade que foi feita no formato de uma estrela de nove pontas, o nome dela é Palmanova e fica na Itália." :
    "https://images.adsttc.com/media/images/5f10/6c57/b357/651e/7600/00b5/large_jpg/Palmanova.jpg?1594911761" },

    { "O artigo da Wikipédia sobre eletricidade estática tem uma foto muito engraçada [https://en.wikipedia.org/wiki/Static_electricity]":
    "https://upload.wikimedia.org/wikipedia/commons/e/e0/Cat_demonstrating_static_cling_with_styrofoam_peanuts.jpg" },

    { "lllggghhhaaa esteve aqui navegando pelo codigo de ceira do Alonsal":
    null },

    { "O número 14233221 se auto descreve, ele possui um quatro, dois três, três dois, e dois uns :v": 
    null },
    
    { "Segundo um estudo feito e divulgado pelo gabinete das Nações Unidas, durante a vida de uma pessoa comum, ela cruzará no mínimo com 16 assassinos.":
    null },

    { "O aquecimento global está trazendo várias consequências para o planeta Terra, e uma delas é a diminuição do perfume emitido pelas flores.": 
    "https://independente.com.br/wp-content/uploads/2019/10/Flores-1.jpg" },

    { "A atriz Judy Garland passou por uma dieta nada convencional enquanto participava das gravações do filme “O Mágico de Oz”. Com 16 anos na época, a atriz tinha sua dieta restringida a canja de frango, café e impressionantes 80 cigarros diariamente.":
    "https://radiopeaobrasil.com.br/wp-content/uploads/2019/09/o_magico_de_oz-1024x576.jpg" },

    { "O ser humano é totalmente incapaz de sentir cheiro enquanto está dormindo. Alguns cheiros podem ser criados pela nossa mente durante os sonhos, mas não são verdadeiros.":
    null },

    { "Rir mais ao longo do dia ajuda a dormir melhor.":
    "https://tenor.com/view/cazalbe-matheus-ceara-ceara-a-pra%C3%A7a%C3%A9nossa-piada-gif-21738607" },

    { "Algo do tamanho da cabeça de um alfinete teria 1 milhão de toneladas, se fosse feito do mesmo material que uma estrela de nêutrons.": 
    "http://curiosamente.diariodepernambuco.com.br/wp-content/uploads/2017/10/representa%C3%A7%C3%A3o-estrelas-de-n%C3%AAutrons.jpg" },

    { "Você perde cerca de 4kg de células da pele todos os anos":
    null },

    { "A cada segundo, seu corpo produz 25 milhões de novas células. Isso significa que, em 10 segundos, você terá produzido mais células do que o número de habitantes do Brasil.":
    null },

    { "Sua mandíbula é o músculo mais forte de seu corpo.":
    null },

    { "Se você viver até os 70 anos, seu coração terá batido cerca de 2,5 bilhões de vezes!":
    null },

    { "Apesar de representar 2% de nossa massa corporal, o cérebro usa 20% de nosso oxigênio e suprimento de sangue.":
    null },

    { "O seu cérebro possui aproximadamente cem bilhões de neurônios.": 
    "https://biologo.com.br/bio/wp-content/uploads/2020/08/Neuronios.jpg" },

    { "Uma pessoa tem em média tem 67 espécies diferentes de bactérias em seu umbigo.":
    "https://youtu.be/E--uXHME7Fk" }
  ]
}