{
    "1": "Um caipira chega à casa de um amigo que está assistindo TV e pergunta:\n\n– E aí, firme?\n\nEntão, o outro responde:\n\n– Não, só futebor.",
    "2": "Você sabe qual a fórmula da água benta?\n\nH Deus O.",
    "3": "Por que a aranha é o animal mais carente do mundo?\n\nPorque ela é um _aracneedyou_.",
    "4": "Por que a formiga tem quatro patas?\n\nPorque se tivesse cinco, ela se chamaria Fivemiga.",
    "5": "O que o pagodeiro foi fazer na igreja?\n\nFoi cantar Pá God.",
    "6": "O que a Xuxa foi fazer no Bar?\n\nFoi beber ca Sasha.",
    "7": "O que um tijolo falou pro outro?\n\n– Há um ciumento entre nos.",
    "8": "Qual estação do ano que dá esperança pros cegos?\n\nVe-rão",
    "9": "Sabe por que o italiano não come churrasco?\n\n– Porque o macarrão não cabe no espeto.",
    "10": "Qual a semelhança entre um pastor e um martelo?\n\n– Ambos pregam.",
    "11": "Como é que se chama um traficante armado até os dentes?\n\n– É melhor chamar de senhor.",
    "12": "O que a banana suicida falou?\n\n– Macacos me mordam!",
    "13": "Você conhece a piada do pônei?\n\nPô nei eu!",
    "14": "O que o advogado do frango foi fazer na delegacia ?\n\n– Foi soltar a franga.",
    "15": "Qual é a melhor forma de caçar coelhos?\n\n– Esconder-se atrás duma árvore e imitar o grito da cenoura.",
    "16": "Porque o jacaré tirou o filho da escola?\n\nPorque ele réptil de ano.",
    "17": "Quem é a vó dos trigos?\n\nAvéia Quacker!",
    "18": "Por que o policial não usa sabão?\n\nPorque ele prefere deter gente.",
    "19": "Por que as plantas pequenas não falam?\n\nPorque elas são mudinhas.",
    "20": "Qual a fruta que anda de trem?\n\nO kiwiiiii.",
    "21": "O que é um pontinho preto no avião?\n\nUma aeromosca",
    "22": "Como que o mineiro usa a internet?\n\nPelo UAI-fai",
    "23": "Qual é a galinha que cai no chão e surta?\n\nA galinha cai-i-pira",
    "24": "Qual é a diferença do lago e da padaria?\n\nNo lago há sapinho e na padaria assa pão",
    "25": "Qual é o melhor tratamento para pessoas que sofrem de queda constante?\n\nPara-quedismo",
    "26": "Um tênis foi jogado ao mar e afundou. Qual o nome do filme?\n\nTitanike",
    "27": "Qual é o tio da construção?\n\nO Tio Jolo",
    "28": "O que é uma pulga do lado de uma letra A?\n\nAssaltante",
    "29": "Por que o pão não entende a batata?\n\nPorque o pão é francês e a batata é inglesa",
    "30": "Por que as estrelas não podem ser gatos?\n\nPorque astro não mia (astronomia)",
    "31": "Por que um frango conseguiu voar e o outro não?\n\nPorque um era frango a passarinho",
    "32": "Quem são as dançarinas do Diabo?\n\nAs Diabetes",
    "33": "Por que a Dora aventureira aprendeu capoeira?\n\nPara ela dar voa-Dora",
    "34": "O que tem 4 patas e voa?\n\nUm casal de passarinhos",
    "35": "O que o tubarão disse quando comeu o peixe-palhaço?\n\nQue gosto engraçado!",
    "36": "Que raça de cachorro pula mais alto que um prédio?\n\nQualquer uma, porque prédio não pula :v",
    "37": "Por que o porco está sempre feliz?\n\nPorque está de bacon a vida.",
    "38": "O que o pato disse para a pata?\n\nVem Quá!",
    "39": "Porque o menino estava falando no telefone deitado?\n\nPara não cair a ligação",
    "40": "Um rapaz vai à padaria e pergunta se o salgado era de hoje.\n- Não, é de ontem.\n- E como faço pra comer o de hoje?\n- Volte amanhã!",
    "41": "O que é um astrólogo andando a cavalo?\n\nUm Cavaleiro do Zodíaco.",
    "42": "Como se faz omelete de chocolate?\n\nCom ovos de páscoa.",
    "43": "Qual é a canção que emociona a pêra?\n\nÓpera",
    "44": "Um triângulo estava voando e o outro não. Porquê?\n\nPorque um era uma asa delta",
    "45": "Dois litros de leite atravessaram a rua e foram atropelados. Um morreu, o outro não, por quê?\n\nPorque um deles era leite longa vida!",
    "46": "Por que a mulher do Hulk se divorciou dele?\n\nPorque ela queria um homem mais maduro",
    "47": "Você conhece a piada do fotógrafo?\n\nEla ainda não foi revelada!", 
    "48": "Quando os americanos comeram carne pela primeira vez?\n\nQuando chegou Cristóvão Com Lombo",
    "49": "Qual o animal que não vale mais nada?\n\nO Javali!",
    "50": "Por que o bombeiro não gosta de andar?\n\nPorque ele socorre!"
}